import React from 'react';
import '../assets/styles/About.css';

const About = () => {
    return (
        <section id="about" className="about-section">
            <div className="about-content container">
                <h2>За Мария</h2>
                <p>
                    Тя носи харизмата, огъня на любовта и спокойствието в себе си! А на този ден имате голяма нужда от тях!
                </p>
                <p>
                    Тя умее да облича в сантиментално красиви думи и толкова затрогваща емоция този красив момент от вашата сватба, а това го превръща в сгряващ спомен, който ще оцелее и ще ви сплоти и в най-трудните моменти!
                </p>
                <p>
                    Тя носи искрата, която завладява всички и като фея може да сътвори истинско и вълнуващо вълшебство – магията на вричането във Вашата любов!
                </p>
                <p>
                    Огнено чаровната Мария има завидна сватбена кариера зад гърба си! Професионалист, който приема със сърце и душа ориста си да сътвори този деликатно изискан миг - истинското сливане на две души в една.
                </p>
                <p>
                    Това са онези няколко минути - триумфални, тържествени, специални и наситени с дълбока емоция и вълнуващи трепети – минутите, през които се посвещавате един на друг!
                </p>
                <p>
                    Вие само изберете своето мечтано място, представете си най-красивата сватбена церемония и очаквайте да я видите реализирана в същия безупречен вид, както я виждате в своите блянове.
                </p>
            </div>
        </section>
    );
};

export default About;
