import React from 'react';
import '../assets/styles/Blog.css';

const Blog = () => {
    return (
        <section id="blog" className="blog">
            <h2>Блог</h2>
            <ul>
                <h4>5 причини да направите репетиция на изнесения ритуал</h4>
                <li>информираност</li>
                <li>спокойствие</li>
                <li>увереност</li>
                <li>опит</li>
                <li>наслада</li>
            </ul>
            <p>Да знаеш как ще протече сватбената церемония е безценно и изключително полезно, защото информацията е сила, който ти дава спокойствие и увереност в действията.</p>
            <p>Едно е да чуеш как ще протече изнесения ритуал в разказ от организатора на събитието или водещия на церемонията и съвсем друго е - да го преживееш.</p>
            <p>Позовавайки се максимата, че " Най-добрата импровизация е добре подготвената! " всички участници в церемонията / младоженци, кумове, шафери и родители / получават детайлни насоки на терен за всеки отделен елемент от ритуала:</p>
            <ul>
                <li>поетапно влизане и настаняване под сватбената арка</li>
                <li>разположение на шаферите спрямо младоженците и кумовете</li>
                <li>позиция на младоженците по време на сватбените обети</li>
                <li>как точно се поставят халките</li>
                <li>участие и ангажименти на кумовете</li>
            </ul>
            <p>.... и още много компоненти,  които се обсъждат и репетират, за да се достигне до прецизност, точност и изчерпателност на изнесения ритуал.</p>
            <p>Младоженците, които избират да направят репетиция на сватбената церемония печелят опитност, която им дава свободата да се насладят изцяло на този така специален момент.</p>
        </section>
    );
};

export default Blog;
