import React from 'react';
import '../assets/styles/Home.css';

const Home = () => {
    return (
        <section id="home" className="home-section">
            <div className="home-content container">
                <h2>Здравейте</h2>
                <p>
                    Аз съм Мария и за мен ще е радост и удоволствие да бъда водещ и медиатор на вашата сватбена церемония и сватбено събитие. Щастлива съм, че от 15 години имам честта да виждам любовта в очите на стотиците младоженци, избрали да съм част от тяхната приказка и да разказвам за тази единствена любов, която е уникална за всяка една двойка.
                </p>
                <p>
                    Индивидуален подход, емоция, отговорност и незабравимо преживяване ви очакват при избора ви към моята услуга.
                </p>
                <p className="thank-you">
                    Благодаря!
                </p>
            </div>
        </section>
    );
};

export default Home;
