import React from 'react';
import '../../assets/styles/WeddingCeremony.css';


const WeddingCeremony = () => {
    return (
        <section id="ceremony" className="ceremony">
            <h2>Изнесен ритуал / Сватбена церемония</h2>
            <h3>Автор и водещ: Мария Колева</h3>
            <p>
                Сватбената церемония е впечатляващо и емоционално ангажиращо събитие, и затова е изключително важно да се представи по уникален и интригуващ начин.
                <strong> Мария Колева </strong> като автор и водещ ще изготви индивидуален сценарий, съобразен с вашите желания, за да придобие вашата сватбена церемония характерен облик и индивидуален дух.
            </p>
            <p>
                За целта, при изготвянето на сценария внимателно слушаме вашите идеи, на чиято база изграждаме цялостната концепция. При вече изготвен сценарий очаквайте координация на всички подробности около организацията на сватбената церемония и нейното безупречно изпълнение.
            </p>
            <ul>
                <li>Ще обсъдим провеждането на процесията (пристигне до арката) с участието на вас, вашите кумове и шафери.</li>
                <li>Ще получите насоки и помощ в създаването на вашите сватбени обети.</li>
                <li>Ще организираме участието на кумовете в сватбената церемония, за да подчертаем тяхната значимост.</li>
                <li>Старателно ще се погрижим за вашите гости, за да бъдат информирани и да се чувстват комфортно.</li>
            </ul>
            <p>
                Сватбената церемония ще изразява напълно вашата индивидуалност и усещане за този тържествен момент. В лична среща <strong>Мария</strong> ще ви запознае с всички свои идеи и предложения, за да се уверите, че всеки елемент е изпълнен с правилното съдържание.
            </p>
            <p>
                Всеки елемент от сватбената церемония ще бъде изграден до последния детайл, така че да се чувствате спокойни и да се насладите на този специален момент.
            </p>
            <div className="exclusive">
                <h4>Ексклузивно!!!</h4>
                <p>Комплимент от водещия на церемонията!</p>
                <p>Ръчно изработена индивидуална папка за младоженците, в унисон с темата на сватбата, в която да бъдат съхранени обетите и подписите им.</p>
            </div>
        </section>
    );
};

export default WeddingCeremony;