import React from 'react';
import '../../assets/styles/WeddingEvent.css';

const WeddingEvent = () => {
    return (
        <section id="event" className="wedding-event">
            <h2>Сватбено събитие</h2>
            <h3>Автор и водещ - Мария Колева</h3>
            <p>
                Да съм водещ на сватбено събитие е огромно удоволствие за мен, но и голяма отговорност!
            </p>
            <p>
                За да се достигне до момента на приветствия и горещо парти се изминава дълъг път в планиране и обстойна комуникация с младоженци, кумове, шафери и родители. За всяко сватбено тържество се създава уникален сценарий, но ... той почти винаги подлежи на промени в деня на сватбата. Затова е нужна бърза мисъл и реакция от страна на сватбения водещ, така че празникът да се сбъдне, според мечтата на младоженците.
            </p>
            <p>
                Сватбеният водещ е не само водещ на събитието! Необходими са умения на организатор и медиатор между гостите, младоженците, всички екипи ангажирани за събитието (фото, видео, агенция, обслужващ екип на локацията). Но най-вече сватбеният водещ е човекът, който е нужно да познава събитието в детайли, за да може да отговори на всякакви въпроси от страна на празнуващите. Това е голямо предизвикателство и отговорност, но когато го правим в името на Любовта се превръща в радост и удоволствие!
            </p>
            <p>
                В лична среща ще обсъдим с вас изграждането на цялостната концепция за сватбеното събитие:
            </p>
            <ul>
                <li>Провеждането на процесията (пристигне в сватбената зала).</li>
                <li>Участието на родителите.</li>
                <li>Включването на специалните тостове / речи.</li>
                <li>Провеждане на всички ритуали, заложени в стилистиката на българската сватба.</li>
                <li>Включване на допълнителна анимация / игри.</li>
                <li>
                    Ще имам грижата и за вашите гости, за да бъдат информирани и да се чувстват комфортно, когато поднасят своите поздравления и подаръци към вас по-рано на коктейла и след това с насочването им към сватбената зала.
                </li>
            </ul>
            <p>
                Върху тази основа ще изградим цялостната визия на предстоящото вълнуващо събитие, за да се получи перфектният личен момент, защото... сватбата е уникално по рода си преживяване, базирано на най-красивата емоция - Любовта!
            </p>
        </section>
    );
};

export default WeddingEvent;
